Reiss
[vo_ep7_pt1_01_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como esses bandidos conseguiram prender você, afinal?",Time=0)

[vo_ep7_pt1_02_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uh... eu estava fugindo quando um deles me nocauteou.",Time=0)

[vo_ep7_pt1_03_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cara... você é ''lesado'' mesmo.",Time=0)

[vo_ep7_pt1_04_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pois é... eu, uh... sou um grande ''lesado''.",Time=0)

[vo_ep7_pt1_05_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu tô brincando... estou feliz em te ver.",Time=0)

[vo_ep7_pt1_06_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh... uh.  Obrigado!",Time=0)

[vo_ep7_pt1_07_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora é a sua vez de dizer que também está feliz em me ver.",Time=0)

[vo_ep7_pt1_08_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, uh... certo.  Eu, uh... é bom te ver.",Time=0)

[vo_ep7_pt1_09_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tá certo.",Time=0)

[vo_ep7_pt1_10_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack O'Cara vai matar todos nós se você não conseguir detê-lo.",Time=0)

[vo_ep7_pt1_11_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele quis dizer ''olá''.  É assim que ele cumprimenta as pessoas.",Time=0)

[vo_ep7_pt1_11a_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, desculpe... ''olá''.  Vou ser direto, soldado... estamos perdendo essa guerra.\nHá anos estamos tentando pegar o Jack.  Matamos seus homens, invadimos suas minas de Eridium mas...\n.. nada disso está funcionando.  Agora, você... você enfrentou o Jack e sobreviveu.\nVocê lutou contra os Rippers e os Bloodshots... e ainda salvou a mim e a Lilith.",Time=0)

[vo_ep7_pt1_11b_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A propósito... obrigada",Time=0)

[vo_ep7_pt1_11c_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se quisermos sobreviver, precisaremos da sua ajuda.\nAté agora, pensávamos que Jack queria abrir a Sepultura e usar o seu poder...\n... para nos eliminar de Pandora mas, graças à informação que obtive de um comboio Hyperion...\n... descobri que todos nós estávamos enganados.",Time=0)

[vo_ep7_pt1_11d_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como é que é?",Time=0)

[vo_ep7_pt1_11e_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele não quer simplesmente abrir a Sepultura.  Ele quer controlá-la.",Time=0)

[vo_ep7_pt1_11f_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acho que não entendi.  Como assim?",Time=0)

[vo_ep7_pt1_11g_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Sepultura que Jack está procurando não é uma prisão alienígena ou um esconderijo de armas.\nÉ uma coisa viva... um antigo guerreiro Eridiano, poderoso o suficiente para destruir toda forma de vida em Pandora.\nQuem despertar esse guerreiro terá o poder de controlá-lo.",Time=0)

[vo_ep7_pt1_11h_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso... não parece nada bom.",Time=0)

[vo_ep7_pt1_11i_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se Jack acordar o guerreiro, não.  Mas se conseguirmos controlar o guerreiro primeiro...",Time=0)

[vo_ep7_pt1_11j_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... poderíamos usar seu poder para varrer a Hyperion do mapa.  OK!  Adorei o plano.",Time=0)

[vo_ep7_pt1_12_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Só tem um problema... precisamos da chave da Sepultura para despertar o Guerreiro...\n... e o Jack está com ela mas, se você já falou com a Tannis...",Time=0)

[vo_ep7_pt1_13_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... ela não estragou sua vista, não é?  Ela sempre faz isso.",Time=0)

[vo_ep7_pt1_14_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela disse que a chave precisa ser carregada com Eridium.\nEstamos lutando contra o tempo.  Cada grama de material que Jack extrai das minas...\n... deixa ele mais perto de controlar o Guerreiro e acabar com a gente.\nTemos que pegar a chave da Sepultura.  Se alguém sabe onde a chave está escondida...\n... esse alguém é o nosso espião em Tundra Express.  Ele é muito bom no que faz mas...\n... exagera um pouco na bebida.  Tenho certeza que, nesse exato momento ele está dormindo...\n... de tanto beber na noite passada.  Você precisará de uma arma incendiária para acordá-lo.\nExplicarei tudo quando você chegar lá.",Time=0)

[vo_ep7_pt1_15_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso significa que teremos que matá-lo.",Time=0)

[vo_ep7_pt1_17_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estava comigo, Marcus.  Eu tinha ela nas minhas mãos.",Time=0)

[vo_ep7_pt1_18_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O quê?  A chave da Sepultura?  Você não devia ter entregado ela para a Tannis!\nSe tivesse dado ela pro seu velho amigo Marcus, talvez não estivéssemos nessa situação!",Time=0)

[vo_ep7_pt1_19_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estava comigo, Marcus.  Eu tinha ela nas minhas mãos.",Time=0)

[vo_ep7_pt1_20_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estava comigo, Marcus.  Eu tinha ela nas minhas mãos.",Time=0)

[vo_ep7_pt1_21_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estava comigo, Marcus.  Eu tinha ela nas minhas mãos.",Time=0)

[vo_ep7_pt2_01_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você terá que sinalizar para fazer contato.\nAposto como ele está dormindo por causa da ressaca então, você terá que acordá-lo.\nPra fazer isso, basta provocar o som de alguns Varkids queimando vivos.\nVocê tem uma arma de fogo, certo?",Time=0)

[vo_ep7_pt2_01a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Varkids não vão fazer barulho a menos que você os queime.",Time=0)

[vo_ep7_pt2_01b_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem que colocar fogo nos Varkids para despertar o nosso espião.",Time=0)

[vo_ep7_pt2_01c_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você não atear fogo neles, os Varkids não vão acordar o nosso bebum.",Time=0)

[vo_ep7_pt2_01d_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Você tem que encontrar uma arma incendiária pra fazer os Varkids gritarem.",Time=0)

[vo_ep7_pt2_01e_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se esqueça... você tem que queimar as Varkids ou...\n... eles não vão fazer barulho suficiente pra acordar o nosso bebum.",Time=0)

[vo_ep7_pt2_01f_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue queimando mais Varkids.",Time=0)

[vo_ep7_pt2_01g_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está indo bem com esses Varkids mas, é preciso mantê-los queimando...\n... por mais tempo, caso contrário o barulho não será alto o suficiente.",Time=0)

[vo_ep7_pt2_01j_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não há Varkids suficientes para queimar agora.\nVocê vai ter que mexer no ninho deles.  Use os martelos.",Time=0)

[vo_ep7_pt2_01k_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito bem... aí vem eles!",Time=0)

[vo_ep7_pt2_01l_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hoohoo... eles parecem furiosos.  Prepare-se para queimá-los!",Time=0)

[vo_ep7_pt2_01m_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ligue esse martelos para provocar mais alguns Varkids.",Time=0)

[vo_ep7_pt2_01n_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você não tiver uma arma incendiária, Marcus pode lhe vender uma.",Time=0)

[vo_ep7_pt2_01o_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você precisar de uma arma incendiária, é possível comprá-la nas máquinas de vendas.",Time=0)

[vo_ep7_pt2_01p_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... encontrei uma velha arma guardada aqui há muito tempo.\nVenha me ver e eu lhe darei ela",Time=0)

[vo_ep7_pt2_01q_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora você deve queimar alguns Varkids.  Boa caçada!",Time=0)

[vo_ep7_pt2_01s_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Escondi uma arma de fogo em um dos bonecos de neve.\nSe você precisar dela, basta atirar na cabeça do boneco para pegá-la.",Time=0)

[vo_ep7_pt2_01t_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqueles melões de fogo servirão para queimar aqueles Varkids.",Time=0)

[vo_ep7_pt2_01u_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um amigo meu montou algumas armadilhas de fogo que podem ajudá-lo a queimar os Varkids.",Time=0)

[vo_ep7_pt2_02_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem feito. Agora coloque fogo nos outros antes que o primeiro morra.",Time=0)

[vo_ep7_pt2_03_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rrrghh... 	QUEREM CALAR A BOCA!",Time=0)

[vo_ep7_pt2_04_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tão barulhento... tão faminto...",Time=0)

[vo_ep7_pt2_05_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... e tão morto!",Time=0)

[vo_ep7_pt2_06_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parece que Mordecai nos enviou uma mensagem.",Time=0)

[vo_ep7_pt2_07_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olá, Caçador da Sepultura... seja bem-vindo aos Crimson Raiders.\nSinto muito se dei trabalho pra acordar.  Eu e a Bloodwing passamos a noite inteira...\n... comemorado um assalto que fizemos à um comboio da Hyperion.  Não é mesmo, Blood?",Time=0)

[vo_ep7_pt2_07a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado com essas minas!",Time=0)

[vo_ep7_pt2_07b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado!  Aproxime-se cuidadosamente dessa mina para desarmá-la.",Time=0)

[vo_ep7_pt2_08_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sem a chave da Sepultura, Jack não pode controlar o Guerreiro.\nVocê precisa interceptar aquele trem, soldado.\nMinha amiga, Tina pode ajudá-lo com isso.  Vá falar com ela.",Time=0)

[vo_ep7_pt2_08a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland está certo. Se você não interceptar aquele trem, Santuário estará perdida.",Time=0)

[vo_ep7_pt2_08b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ohhhohoho meu Deus.  Hahahahaha.  Desculpe... estava assistindo sua luta e fiquei apreciando...\n... a feição daquele cara quando você atirou nele.  Ahahahaha.\nIsso foi impagável.  Ah... gostei muito de você.",Time=0)

[vo_ep7_pt2_08c_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, vou mandar o meu pássaro pra te dar uma força.  Pegue-os, Bloodwing,!",Time=0)

[vo_ep7_pt2_08d_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é a minha garota!",Time=0)

[vo_ep7_pt2_08e_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Manda ver, Bloodwing! ",Time=0)

[vo_ep7_pt2_08f_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boa garota!",Time=0)

[vo_ep7_pt2_08g_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alguém está recebendo um carinho...",Time=0)

[vo_ep7_pt2_08h_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mande-os pro inferno, Bloodwing!",Time=0)

[vo_ep7_pt2_09_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... agora que estou acordado já posso te ajudar.\nBasta que você marque um alvo com fogo e eu atiro nele.",Time=0)

[vo_ep7_pt2_10_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Tina é especialista em bombas e também é uma grande amiga.\nJá salvei a vida dela algumas vezes, e ela salvou a minha também.\nEla vai te ajudar mas, aceite meu conselho: não faça movimentos bruscos perto dela.",Time=0)

[vo_ep7_pt2_12_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uhhh... a terra está se mexendo ou ainda estou bêbado?",Time=0)

[vo_ep7_pt2_12a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É aquele maldito Wilhelm?!  Tente não morrer... farei o que puder!",Time=0)

[vo_ep7_pt2_12b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gostou disso, Wilhelm?!",Time=0)

[vo_ep7_pt2_12c_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Consegui atordoar o Wilhelm!  Pegue-o!",Time=0)

[vo_ep7_pt2_14_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hehehehe... calma, garota!  Então temos um trem da Hyperion passando por Tundra Express.\nSe a informação estiver correta - e geralmente está - a chave da Sepultura está a bordo dele.\nQuer um conselho?   Roube aquela chave e depois tome um porre até desmaiar.",Time=0)

[vo_ep7_pt3_01_live_psycho]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rasga!  Corrompe!  Pega!  Faz carinho!",Time=0)

[vo_ep7_pt3_02_live_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Era uma vez, um Rastreador atrás de um bandido...  e quando ele menos esperava... ",Time=0)

[vo_ep7_pt3_03_live_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... ele foi mordido!",Time=0)

[vo_ep7_pt3_03a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olá!",Time=0)

[vo_ep7_pt3_04_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland me disse que você viria.\nAinda lhe devo por causa daquele escarcéu com o General Rançoso.\nEntão você está planejando assaltar um trem, certo?\nIsso é como roubar doce de criança!  Deixe eu apresentar minhas meninas.",Time=0)

[vo_ep7_pt3_04a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa aqui é Jaque Chupô-Engole e essa é Felícia Ball-Cat.\nEssas duas rabudas podem dar conta daquele trem mas primeiro...\n... temos que encontrar seus enchimentos.  Eles foram roubados por alguns ladrões.  VÁ BUSCÁ-LOS!",Time=0)

[vo_ep7_pt3_04b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que sono!",Time=0)

[vo_ep7_pt3_04c_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vá embora logo!",Time=0)

[vo_ep7_pt3_04d_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa casa é minha!  Vaza!",Time=0)

[vo_ep7_pt3_04e_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Anda logo!  Você está perdendo a diversão!",Time=0)

[vo_ep7_pt3_05_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me roubaram a Jaque Chupô-Engole!  Vá logo atrás deles!",Time=0)

[vo_ep7_pt3_05_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é o enchimento da Jack Chupô-Engole.\nEla é minha melhor amiga... essa menina é dinamite pura e tem uma bunda bombástica.",Time=0)

[vo_ep7_pt3_05a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você desativou minha bomba de proximidade?  Puta-que-pariu, meu... isso é dinamite pura!",Time=0)

[vo_ep7_pt3_05b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você desarmou todas as minhas minas?  Por que você tem que ser assim, poxa?",Time=0)

[vo_ep7_pt3_05c_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahahaah!  Fogo na bombaaaa!",Time=0)

[vo_ep7_pt3_05d_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por que você está usando o meu combustível?  Eu preciso dele pra aquecer o banho.\nA Jaque Chupô-Engole adora um líquido quente, entende?   É claro que você entende.",Time=0)

[vo_ep7_pt3_06_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Jaque Chupô-Engole é a minha melhor amiga.\nEla é dinamite pura e tem uma bunda bombástica!\nEncontre a irmã gêmea dela pra gente fazer uma festinha!",Time=0)

[vo_ep7_pt3_06a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Encontrou os enchimentos?  TRAGA-OS PRA MIM!\nVou usá-los pra fazer essas princesinhas pararem aquele trem pra você.",Time=0)

[vo_ep7_pt3_06b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo!  Só um minuto... isso vai ser legal.",Time=0)

[vo_ep7_pt3_06c_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tire sua bunda gorda da minha casa.  Preciso ficar sozinha agora.",Time=0)

[vo_ep7_pt3_06d_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você vai cair fora ou vou ter que mostrar a minha faca?",Time=0)

[vo_ep7_pt3_06e_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saia da minha casa ou vou meter o pé no seu rabo.\nÉ assim que a Tina Pequenina faz.",Time=0)

[vo_ep7_pt3_07_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso mesmo!  São irmãs gêmeas, caramba.\nPega... pega... pega... pega... pega.",Time=0)

[vo_ep7_pt3_07a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Basta colocar minhas princesas perto dos trilhos do ''piuí-piuí'' e ATIVÁ-LAS!\nGostou do plano?  É um grande plano mesmo!",Time=0)

[vo_ep7_pt3_07b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep7_pt3_07c_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep7_pt3_07d_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vocês parecem bem, senhoritas.  Vamos ao trabalho.",Time=0)

[vo_ep7_pt3_07e_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Coloque uma pequena bomba no traseiro dela, exploda tudo e mate algumas pessoas.",Time=0)

[vo_ep7_pt3_07f_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meloso, meloso, meloso...",Time=0)

[vo_ep7_pt3_07g_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Piuí, piuí... piuí-abacaxi / Choc Choc Choc se fudendo por aí.''",Time=0)

[vo_ep7_pt3_07h_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É um ótimo jeito de saquear um trem.\nA chave da Sepultura está em um dos vagões.  Dê um jeito de subir até os destroços para encontrá-la.",Time=0)

[vo_ep7_pt3_07i_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você deve ser capaz de subir até aqueles vagões.",Time=0)

[vo_ep7_pt3_08_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caramba, Jack Chupô-Engole!  Isso lá é hora de soluçar.",Time=0)

[vo_ep7_pt3_10_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esfregue a barriga delas quando quiser acionar os foguetes.  Vou comandá-las remotamente.",Time=0)

[vo_ep7_pt3_10a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O trem está se aproximando.",Time=0)

[vo_ep7_pt3_10b_live_mushysnugglebites]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mamãe.",Time=0)

[vo_ep7_pt3_10c_live_feliciasexopants]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu te amo",Time=0)

[vo_ep7_pt3_10d_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esfregue a barriga delas e Vamos começar logo a diversão!",Time=0)

[vo_ep7_pt3_11_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Contagem regressiva!  DEZ... NOVE...",Time=0)

[vo_ep7_pt3_12_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não resisti...",Time=0)

[vo_ep7_pt3_12a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Exploda o trem, Jaque!",Time=0)

[vo_ep7_pt3_12b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ballcat, VAI!",Time=0)

[vo_ep7_pt3_13_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AAAAHAHAHAHAHAHAHAAH!  MUITO BOM!  MUIIIIITO BOM!",Time=0)

[vo_ep7_pt3_14_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep7_pt3_15_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está bem?  Ótimo!  Vasculhe os vagões pra ver se encontra o núcleo.\nVocê precisa subir por aquele duto e entrar pala parte inferior do trem.",Time=0)

[vo_ep7_pt3_15a_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Suba pelo duto até chegar ao trem, senão você vai ficar de fora, neném.  THU THU.''   Gostou do meu rap?",Time=0)

[vo_ep7_pt3_15b_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem que subir pelo duto pra chegar até o trem.",Time=0)

[vo_ep7_pt3_16_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sem noção mas, ainda assim foi incrível.",Time=0)

[vo_ep7_pt3_17_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="São cobaias de testes da Reserva Hyperion.\nSinto muito... não há nada que você possa fazer por eles.",Time=0)

[vo_ep7_pt3_18_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="De repente, fiquei triste... não sei por quê!",Time=0)

[vo_ep7_pt3_18a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você luta?  Que legal, que legal.  Use minhas minas contra esses caras, se quiser.",Time=0)

[vo_ep7_pt3_18b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você luta?  Que legal, que legal.  Use minhas minas contra esses caras, se quiser.",Time=0)

[vo_ep7_pt3_19_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vasculhe os vagões.  Provavelmente a chave está no lugar mais protegido do trem.",Time=0)

[vo_ep7_pt3_20_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu posso abrir isso pra você!",Time=0)

[vo_ep7_pt3_21_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se iluda... se Jack realmente queria proteger a chave da Sepultura...\n... ele não usaria um trem pra isso.  Certamente ele confiaria ao Wilhelm.",Time=0)

[vo_ep7_pt3_22_live_wilhelm]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso vai doer!",Time=0)

[vo_ep7_pt3_23_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, Deus.",Time=0)

[vo_ep7_pt3_23a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É uma armadilha... a chave da Sepultura não está no trem!\nAbortar a missão, soldado!  Você não é páreo para o Wilhelm!  Acredite em mim!",Time=0)

[vo_ep7_pt3_23b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland está enganado, Caçador da Sepultura.  Você pode derrotar o Wilhelm... tenho certeza disso!",Time=0)

[vo_ep7_pt3_23c_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Wilhelm quase matou todos nós em New Haven sem sofrer um arranhão se quer.\nSe a coisa ficar preta, corra o máximo que puder!",Time=0)

[vo_ep7_pt3_23d_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você pode derrotar o Wilhelm... tenho certeza disso!",Time=0)

[vo_ep7_pt3_24_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você acabou com o Wilhelm?  Puta merda... depois disso o Jack virou fichinha.",Time=0)

[vo_ep7_pt3_24a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wilhelm quase derrotou os Caçadores da Sepultura há alguns anos atrás.\nVocê provou ser ainda mais forte que eles.  Parabéns!",Time=0)

[vo_ep7_pt3_24b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wilhelm deixou cair um núcleo energético.  Pegue-o... meus sensores indicam que ele é unico.\nSe você entregar isso para o Roland, o escudo de Santuário nunca mais precisará ser recarregado.",Time=0)

[vo_ep7_pt3_24c_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desculpe pela informação errada.\nEu podia jurar que a chave da Sepultura estaria naquele trem.\nPreciso me redimir de alguma forma.  Da próxima vez que você passar por Santuário...\n... as bebidas serão por minha conta.  O que acha, Bloodwing?",Time=0)

[vo_ep7_pt3_25_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom trabalho!  Leve o núcleo energético para Van Owen.  Ele saberá o que fazer.",Time=0)

[vo_ep7_pt3_26_echo_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... o que você tem aí?",Time=0)

[vo_ep7_pt3_27_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uau... bravo... champagne... parabéns... fantástico!  Então você pegou o maldito núcleo energético, hein?\nAgora é sério... o caldo vai engrossar daqui pra frente.  É melhor você se ligar porque...\n... as coisas vão ficar muito, muito feias pro seu lado, Caçador da Sepultura.",Time=0)

[vo_ep7_pt4_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BOOM!",Time=0)

[vo_ep7_pt4_02_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Toma ISSO!",Time=0)

[vo_ep7_pt4_03_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Te peguei, seu merda!",Time=0)

[vo_ep7_pt4_04_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Será que isso dói?!  He-he.",Time=0)

[vo_ep7_pt4_05_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais um troféu pra minha parede!",Time=0)

[vo_ep7_pt4_06_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que tal isso?!",Time=0)

[vo_ep7_pt4_07_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tome isso.",Time=0)

[vo_ep7_pt4_08_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu ainda mando muito bem!",Time=0)

[vo_ep7_pt4_09_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quando estou chapado fico ainda melhor",Time=0)

[vo_ep7_pt4_10_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Adeus!",Time=0)

[vo_ep7_pt4_11_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É assim que se faz.",Time=0)

[vo_ep7_pt4_12_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep7_pt4_13_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quem manda aqui?  Quem manda aqui?",Time=0)

[vo_ep7_pt4_14_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado, Obrigado.",Time=0)

[vo_ep7_pt4_15_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Peguei.",Time=0)

[vo_ep7_pt4_16_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tome chumbo!",Time=0)

[vo_ep7_pt4_17_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou levá-lo pra fora!",Time=0)

[vo_ep7_pt4_18_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura!  NÃO!",Time=0)

[vo_ep7_pt4_19_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atenção!",Time=0)

[vo_ep7_pt4_20_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenha cuidado!",Time=0)

[vo_ep7_pt4_21_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está bem?",Time=0)

[vo_ep7_pt4_22_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Proteja-se em algum lugar!",Time=0)

[vo_ep7_pt4_23_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não!  Levante-se!",Time=0)

[vo_ep7_pt4_24_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Outro entalhe no meu rifle.",Time=0)

[vo_ep7_pt4_25_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nada mau... nada mau.",Time=0)

[vo_ep7_pt4_26_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acho que ele não foi com a minha cara!",Time=0)

[vo_ep7_pt4_27_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nada como uma matança desafiadora.",Time=0)

[vo_ep7_pt4_28_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como você está?",Time=0)

[vo_ep7_pt4_29_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Cabo Reiss está morto, os Bloodshots quebraram duas costelas minhas e...\n... se eu não encontrar um núcleo energético novo, o escudo do Santuário estará perdido.",Time=0)

[vo_ep7_pt4_30_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então... está melhor do que o normal?",Time=0)

[vo_ep7_pt4_31_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim, foi uma boa semana... o que você acha desse novo Caçador da Sepultura?",Time=0)

[vo_ep7_pt4_32_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pelo que vi até agora, encaixa perfeitamente nos Crimson Raiders.\nTem força, muitas armas e é mais atraente que qualquer um por aqui.",Time=0)

[vo_ep7_pt4_33_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou tentar não me sentir ofendido.",Time=0)

[vo_ep7_pt4_34_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, ''num fica dodói'' ... você ainda é o meu preferido.",Time=0)

[vo_ep7_pt4_35_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Algo mais que você observou nesse Caçador da Sepultura?",Time=0)

[vo_ep7_pt4_36_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uh... só o fato de estar nos ouvindo agora mesmo.  Olá, Caçador da Sepultura.",Time=0)

[vo_ep7_pt4_37_live_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Correndo, correndo, correndo... estou correndo por aí... correndo... correndo... correndo.",Time=0)

[vo_ep7_pt4_38_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sei que a Tina pode ser estranha mas, ela é a maior especialista em explosivos de Pandora.\nBasta fazer o que ela disser e garanto que ela vai te ajudar a parar aquele trem.",Time=0)

[vo_ep7_pt4_39_live_mushysnugglebites]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu te amo tanto que vou te matar.",Time=0)

[vo_ep7_pt4_40_live_feliciasexopants]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem cheiro de carne em decomposição!",Time=0)

[vo_ep7_pt4_41_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caramba... nunca vi um núcleo energético assim antes.\nAquele que você pegou com o Cabo Reiss está quase no fim.\nQue tal trazer isso pra cá?  Podemos não ter encontrado a chave da Sepultura mas...\n... pelo menos Santuário ficará a salvo por um bom tempo, graças a você.",Time=0)

[vo_ep7_pt4_42_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um núcleo energético novo?  Uau!  Parece que isso pode alimentar nosso escudo por muito tempo!",Time=0)

[vo_ep7_pt4_43_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, seus viados... agora vocês vão aprender a ter boas maneiras.\nNinguém rouba os enchimentos da Jaque Chupô-Engole e fica impune!",Time=0)

[vo_ep7_pt4_43a_echox_boomingvoicebandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas quem diabos é JAQUE CHUPÔ-ENGOLE?!",Time=0)
